<?php get_header(); ?>

<?php get_template_part("block","staff");?>

    <div class="practices">
        <a class="anchor" name="practices"></a>
        <div class="container">
            <div class="row practices-article">

                <h2 class="page-header">Практики</h2>
                <ol class="practice-list">
                    <li>Правова допомога та консультації відносно правового регулювання нерухомості в Автономній Республиці Крим, ведення бізнесу, перереєстрація фірм, міграційні питання.</li>
                    <li>Надання послуг у сфері інтелектуальної власності (реєстрація знаків для товарів та послуг,торгівельних марок,винаходів та корисних  моделей).2.Консультації по всім видам договорів FIDIC</li>
                    <li>Підготовка та складення претензій, позовних заяв та представництво інтересів у судових органах всіх рівнів та спеціалізацій.</li>
                    <li>Банківське право.</li>
                    <li>Антиколекторська діяльність..</li>
                    <li>Консультації в сфері господарського,податкового та цивільного права.</li>
                    <li>Представництво інтересів та вирішення питань у всіх державних органах.</li>
                </ol>
                <p>Текст-текст про фірму, про досвід роботи, про Вас і Ваших клієнтів. Про діяльність і все інше пов’язане з нею.Текст-текст про фірму, про досвід роботи, про Вас і Ваших клієнтів. Про діяльність і все інше пов’язане з нею.Текст-текст про фірму, про досвід роботи, про Вас і Ваших клієнтів. Про діяльність і все інше пов’язане з нею.Текст-текст про фірму, про досвід роботи, про Вас і Ваших клієнтів. Про діяльність і все інше пов’язане з нею.Текст-текст про фірму, про досвід роботи, про Вас і Ваших клієнтів. Про діяльність і все інше пов’язане з нею.Текст-текст про фірму, про досвід роботи, про Вас і Ваших клієнтів. Про діяльність і все інше пов’язане з нею.Текст-текст про фірму, про досвід роботи, про Вас і Ваших клієнтів. Про діяльність і все інше пов’язане з нею.Текст-текст про фірму, про досвід роботи, про Вас і Ваших клієнтів. Про діяльність і все інше пов’язане з нею.Текст-текст про фірму, про досвід роботи, про Вас і Ваших клієнтів. Про діяльність і все інше пов’язане з нею.Текст-текст про фірму, про досвід роботи, про Вас і Ваших клієнтів. Про діяльність і все інше пов’язане з нею.Текст-текст про фірму, про досвід роботи, про Вас і Ваших клієнтів. Про діяльність і все інше пов’язане з нею.Текст-текст про фірму, про досвід роботи, про Вас і Ваших клієнтів. Про діяльність і все інше пов’язане з нею.Текст-текст про фірму, про досвід роботи, про Вас і Ваших клієнтів. Про діяльність і все інше пов’язане з нею.Текст-текст про фірму, про досвід роботи, про Вас і Ваших клієнтів. Про діяльність і все інше пов’язане з нею.Текст-текст про фірму, про досвід роботи, про Вас і Ваших клієнтів. Про діяльність і все інше пов’язане з нею.</p>
            </div>
        </div>
    </div>
<?php get_template_part("block","news");?>
<?php get_template_part("block","doings");?>
<?php get_template_part("block","documents");?>
<?php get_footer(); ?>